/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "quickpvr version 1.0, Copyright (c) 2009 Limbic Software, Inc.";
NSHumanReadableCopyright = "Copyright (c) 2009 Limbic Software, Inc..";
